[{"id": "1099346709132365825", "url": "https://twitter.com/296663082966630/status/1099346709132365825", "username": "", "text": "จะอ้วกตรงคำว่าคนดี สำคัญกว่าทุกสิ่ง นี่แหละ ตั้งแต่ลุงกำนันและชาว กปปส ได้สัมปทานคำว่าคนดีเรียกแทนตัวพวกเค้าเอง ทุกวันนี้ผมแทบไม่อยากจะใช้ว่า \"คนดี\"อีกเลยครับ", "date": "23-02-2019 23:34", "retweet": 0, "like": 5}, {"id": "1098916122429087746", "url": "https://twitter.com/296663082966630/status/1098916122429087746", "username": "", "text": "ขอบคุณ อ เจษฏ์ ที่หาเสียงให้อนาคตใหม่ครับ", "date": "22-02-2019 19:03", "retweet": 3, "like": 1}, {"id": "1098609209359458305", "url": "https://twitter.com/296663082966630/status/1098609209359458305", "username": "", "text": "ห้ามพระตีระฆัง เป็นข่าวมั่ว ส่วนไม่ให้ไหว้ครู ก็ตัดเฉพาะข้อความบางส่วน", "date": "21-02-2019 22:43", "retweet": 0, "like": 0}, {"id": "1098028701801824256", "url": "https://twitter.com/296663082966630/status/1098028701801824256", "username": "", "text": "ผมดูตามนโยบายที่เค้าหาเสียงครับ เมื่อสองพรรคนี้เข้าสภาได้ ผมจะติดตามตรวจสอบอย่างจริงจัง ถ้าห่วยแตกจริง เลือกตั้งครั้งหน้าผมจะไม่เลือกและเปลี่ยนไปศึกษาพรรคอื่นๆ ถ้า ปชป เปลี่ยนแปลงปรับปรุงพรรค มีนโยบายที่น่าสนใจ ผมอาจจะเลือก ปชป อีกก็ได้คับ", "date": "20-02-2019 08:16", "retweet": 0, "like": 0}, {"id": "1098026179729080320", "url": "https://twitter.com/296663082966630/status/1098026179729080320", "username": "", "text": "เกมนี้มองยาวๆ ครับ หน้าฉากที่เห็นมีเบื้องหลังซับซ้อน เอาง่ายๆ หลังเลือกตั้ง ปชป จะรวมกับ พปชร กับพรรคสุเทพไหม ทุกวันนี้ใครถาม ปชป แทงกั้กตลอด แต่ผมก็ให้เกียรตินักการเมืองน่ะ จะดีชั่วยังไงประชาชนเลือกมา ต้องขอเสียงประชาชน", "date": "20-02-2019 08:06", "retweet": 0, "like": 0}, {"id": "1097556660355194880", "url": "https://twitter.com/296663082966630/status/1097556660355194880", "username": "", "text": "จริงคับ ผมมองว่าทั้งธนาธรกับเสรี มีความตั้งใจที่จะปฎิรูปทหารทั้งคู่ แต่คิดว่าถ้าใครสักคนจะทำสำเร็จในระยะอันใกล้และฟาดกับทหารได้สมน้ำสมเนื้อ ลึกๆ ผมเชื่อมือคุณเสรีมากกว่าคับ", "date": "19-02-2019 01:01", "retweet": 0, "like": 3}, {"id": "1097555724165468160", "url": "https://twitter.com/296663082966630/status/1097555724165468160", "username": "", "text": "บ้านผมได้รับความเดือดร้อนจากเศรษฐกิจหลังรัฐประหาร (น่าจะเป็นกันเยอะ) ผมจึงค่อยโน้มน้าวให้เห็นว่า การเมืองกับเศรษฐกิจเป็นเรื่องเดียวกัน (ทำการบ้านมาเยอะอ่ะคับ) หรือพูดง่ายๆ ว่า \"เรียนรู้การเมืองผ่านความอดอยาก\" คับ", "date": "19-02-2019 00:57", "retweet": 1, "like": 5}, {"id": "1097549586766299136", "url": "https://twitter.com/296663082966630/status/1097549586766299136", "username": "", "text": "ผมเคยเลือก ปชป มาก่อนครับ แต่การกระทำที่ผ่านมาของ ปชป เป็นเครื่องชี้เจตนาแล้วว่า ไม่ได้เป็นพรรคการเมืองในระบอบประชาธิปไตยอย่างที่ควรจะเป็น แต่ใครจะเลือกก็เป็นสิทธิ์คับ เคารพความคิดเห็นทางการเมืองทุกคน ไม่มีผิดถุก แต่ผมแค่ไม่อยากจะเลือกอีกครับ", "date": "19-02-2019 00:33", "retweet": 1, "like": 3}, {"id": "1097549037270491136", "url": "https://twitter.com/296663082966630/status/1097549037270491136", "username": "", "text": "แต่ที่ไหนได้บอยคอตไล่ปิดหน่วยเลือกตั้งจนนำมาสํู่รัฐประหาร ยังไงหมากเกมนี้ ประยุทธ์ สุเทพ อภิสิทธิ์ ฯลฯ วางแผนกันมาเป็นขั้นเป็นตอนมานาน ไม่ได้เพิ่งมาคิดหรอกคับ สรุปรวมๆ คือตอนนี้ถึงแม้จะออกตัวว่าไม่เอาประยุทธ์ แต่การไม่ฟันธงคือการแทงกั๊กครับ", "date": "19-02-2019 00:30", "retweet": 1, "like": 3}, {"id": "1097548878386085888", "url": "https://twitter.com/296663082966630/status/1097548878386085888", "username": "", "text": "สุเทพกับ ปชป รวมหัวกันหลอกให้เป็นเบี้ยในเกมที่จะดึง คสช เข้ามาทำรัฐประหาร แต่สิ่งที่ได้คือเศรษฐกิจที่แย่มาก จริงๆ ผมรับได้นะคับกับการประท้วงในครั้งนั้น เพราะรัฐบาลยิ่งลักษณ์ก็ทำไม่ถูกจริงๆ แต่ควรจะจบตรงที่เมื่อยิ่งลักษณ์ยุบสภาแล้ว ก็ควรจะแยกย้ายกันหาเสียงเพื่อเลือกตั้งต่อไป", "date": "19-02-2019 00:30", "retweet": 7, "like": 11}, {"id": "1097547318658658308", "url": "https://twitter.com/296663082966630/status/1097547318658658308", "username": "", "text": "การเมืองเป็นเรื่องรสนิยม ไม่มีถูกผิด บางทีคนรุ่นพ่อรุ่นแม่เราเป็นผลผลิตจากรัฐไทยที่อยากให้เป็นผ่านการเรียน การประชาสัมพันธ์ผ่านสื่อต่างๆ จนฝังเข้าจิตใต้สำนึกอาจจะเปลี่ยนความคิดยากครับ บางคนที่เปิดใจได้ก็เพราะเจอปัญหาการเมืองห่วยๆ เข้ากับตัวเองนี่แหละ", "date": "19-02-2019 00:24", "retweet": 0, "like": 0}, {"id": "1097346014703378432", "url": "https://twitter.com/296663082966630/status/1097346014703378432", "username": "", "text": "อนาคตใหม่คับ เฉลี่ยเสียงกันไปครับ คือทำอย่างไรก็ได้ ไม่ให้ประยุทธ์กลับมาเป็นนายกอีก", "date": "18-02-2019 11:04", "retweet": 14, "like": 40}, {"id": "1097345060583006209", "url": "https://twitter.com/296663082966630/status/1097345060583006209", "username": "", "text": "ผมมองว่ามันเป็นการนำเสนอความจริงอีกด้านหนึ่ง โดยโยงเข้ากับสิ่งที่คนเหล่านั้นต้องประสบ เช่นปัญหาเศรษฐกิจ คอรัปชั่น ราคาพืชผลตกต่ำ แล้วเราก็โน้มน้าวโดยเสนอชุดข้อมูลอีกชุดพร้อมกับอธิบายว่า การเมืองเกี่ยวข้องกับชีวิตประจำวันอย่างไรครับ กล่าวคือทำให้การเมืองเป็เรื่องสามัญประจำบ้านคับ", "date": "18-02-2019 11:00", "retweet": 28, "like": 14}]