[{"id": "1098974115841531904", "url": "https://twitter.com/BarbieMildly/status/1098974115841531904", "username": "", "text": "คุณป๊าเสรีคือ จัดว่าเด็ด จัดว่าเด็ด จัดว่าเด็ด!!! #ไทยรัฐเลือกตั้ง62", "date": "22-02-2019 22:53", "retweet": 1, "like": 2}, {"id": "1098809179165216768", "url": "https://twitter.com/BarbieMildly/status/1098809179165216768", "username": "", "text": "อะไรที่ทำให้คนเกลียดกันฝ่ายนั้นก็เอามาใช้หมด เพราะคนที่เชื่อสิ่งเหล่านั้นไม่ได้ใช้ตรรกะเหตุผลใดๆเลย อคติล้วนๆ เช่น พอพูดว่าล้มเจ้าปุ๊บคนก็เกลียดเลย ชื่อทักกี้ก็เลยยังวนเวียนอยู่ เอาคุณธนาธรไปวนเวียนใกล้ๆทักกี้เพราะปั่นกระแสง่ายดี ทั้งที่เค้าไม่เกี่ยวข้องกันเลย #savethanaton", "date": "22-02-2019 11:58", "retweet": 6, "like": 3}, {"id": "1098796130882580481", "url": "https://twitter.com/BarbieMildly/status/1098796130882580481", "username": "", "text": "เรื่องข้อมูลผิดของคุณธนาธรนี่ทราบว่ามีแค่ในเว็ปพรรคที่ผิด แต่ข้อมูลในกูเกิลและในโซเชียลอื่นๆไม่ได้ผิด ก็มองกันตามเจตนานะ คนดูแลเว็ปพรรคก็ต้องรับผิดชอบไป คนอย่างเราๆก็เฉยๆเพราะศึกษาข้อมูลกันรอบด้านอยู่แล้ว ส่วนคนอคติก็คงมองว่าเป็นปัญหาระดับชาติ ก็ตามสะดวกค่ะ #savethanaton", "date": "22-02-2019 11:06", "retweet": 9, "like": 10}, {"id": "1098790596834017281", "url": "https://twitter.com/BarbieMildly/status/1098790596834017281", "username": "", "text": "เพิ่งเคยกินข้าวกล่องบนรถหรือ หรือว่าเข้าใจว่ามันดูเป็นคนง่ายๆ ดูติดดินงี้ ดูประชาชนเข้าถึงง่ายงี้ เฮ้อ ลุงหนอลุง", "date": "22-02-2019 10:44", "retweet": 0, "like": 0}, {"id": "1098223672697937921", "url": "https://twitter.com/BarbieMildly/status/1098223672697937921", "username": "", "text": "เราจะปกป้องคุณธนาธรผู้เป็นความหวังของเราด้วยวิธีการที่ชาญฉลาด เราจะไม่เพลี่ยงพล้ำให้กลลวงใด ๆ #Savethanathorn", "date": "20-02-2019 21:11", "retweet": 14, "like": 7}, {"id": "1098222874127527937", "url": "https://twitter.com/BarbieMildly/status/1098222874127527937", "username": "", "text": "เห็นบางคนบอกไม่ชอบ #พรรคอนาคตใหม่ เพราะในพรรคยังตีกันเอง ธนาธรคุมคนในพรรคไม่ได้ แต่นี่มองต่างนะ นี่มองว่า พรรคไม่ได้เสแสร้ง ไม่ได้ใช้วาทกรรมล่อลวงให้คนในพรรคเชื่อทุกคำพูดของคุณธนาธร สมาชิกในพรรคมีสิทธิ์มีเสียง คิดต่างได้ปกติ และประชาธิปไตยก็ไม่ใช่การต้องมานั่งควบคุมความคิดคน", "date": "20-02-2019 21:08", "retweet": 1, "like": 2}, {"id": "1097337532751073280", "url": "https://twitter.com/BarbieMildly/status/1097337532751073280", "username": "", "text": "อยากให้มองว่า เราอยากรักษาผลประโยชน์ของตัวเองหรืออยากขับเคลื่อนประเทศไปข้างหน้า นี่ว่าโอกาสน้อยมากที่จะเจอนักการเมืองที่มีอุดมการณ์แบบธนาธร ใครจะมองว่าเพ้อฝันหรืออะไรก็ตาม แต่ถ้าไม่กล้าคิดก็คงไปไม่ถึงฝันอะ ประเทศเราจมอยู่กับกรอบเจียมตัวมานานเกินไปแล้ว #อนาคตใหม่", "date": "18-02-2019 10:30", "retweet": 8, "like": 11}, {"id": "1097337529940860928", "url": "https://twitter.com/BarbieMildly/status/1097337529940860928", "username": "", "text": "นายทุนก็ไม่อยากเสียผลประโยชน์ เพราะเมื่อไหร่ก็ตามที่รัฐยกระดับความเท่าเทียมขึ้นมา คนที่ได้รับผลกระทบสุดก็จะเป็นพวกนายทุนใหญ่ๆ จึงไม่แปลกที่ #พรรคอนาคตใหม่ จะถูกกล่าวร้าย เพราะนโยบายหลายตัววางมาเพื่อความเท่าเทียมในวงกว้างจริงๆ", "date": "18-02-2019 10:30", "retweet": 2, "like": 3}, {"id": "1097337519295815681", "url": "https://twitter.com/BarbieMildly/status/1097337519295815681", "username": "", "text": "\"ทำไมกูต้องจ่ายภาษีไปเป็นเงินเดือนพวกราชการ\" ตรรกะแบบนี้ก็เยอะ ทั้งที่จริงๆราชการก็เสียภาษี และภาษีก็คือรายได้ของประเทศ มันก็ต้องมาหมุนเวียนในทุกภาคส่วน แล้วสิ่งสำคัญคือ เงินหมุนเวียนตัวนี้มันเยอะนะ แต่เวลาจัดสรรไปนู่นไปนี่ มันดันถูกกรองจนน้อยลงไง รัฐฮั้วกับนายทุน", "date": "18-02-2019 10:30", "retweet": 1, "like": 2}, {"id": "1097337507618861057", "url": "https://twitter.com/BarbieMildly/status/1097337507618861057", "username": "", "text": "อ่าว แล้วกูล่ะๆ กูเสียภาษีนะ กูราชการนะ ฯลฯ ซึ่ง ถ้ามองตามความเป็นจริงแล้ว สิทธิ์ราชการมันก็ยังเท่าเดิม ไม่ได้ลดลงไป แต่สิทธิ์พื้นฐานกลับถูกยกขึ้นมาให้ใกล้เคียงหรือเทียบเท่า เนี่ย คนเคยได้สิทธิ์ก็มองว่า กูเสียประโยชน์ละ ทีนี้พอมาดีเบตกันเรื่องภาษีก็จะมีประเภทแบบ..", "date": "18-02-2019 10:30", "retweet": 3, "like": 1}, {"id": "1097337496688504832", "url": "https://twitter.com/BarbieMildly/status/1097337496688504832", "username": "", "text": "เวลาดีเบตเรื่องนโยบายต่างๆ สิ่งที่สัมผัสได้อย่างนึงเลยคือ คนไทยส่วนใหญ่มักจะมองแคบและกลัวการเสียผลประโยชน์ ตัวอย่างเช่น นโยบายรัฐสวัสดิการของ #อนาคตใหม่ ที่จะยกระดับความเท่าเทียม ให้สิทธิรักษานู่นนี่นั่น ทีนี้ มันก็จะมีคนที่กลัวการเท่าเทียมออกมาค้านก่อนว่า", "date": "18-02-2019 10:30", "retweet": 22, "like": 16}, {"id": "1097326871207849984", "url": "https://twitter.com/BarbieMildly/status/1097326871207849984", "username": "", "text": "ความ #หนักแผ่นดิน ณ ตอนนี้คือ คนที่ชั่วจริง ๆ กลับไม่รู้ตัวว่าตัวเองทำชั่ว หนำซ้ำยังมั่นหน้าคิดว่าตัวเองเป็นคนดีทำเพื่อประเทศชาติ เนี่ย โคตรหนักแผ่นดิน", "date": "18-02-2019 09:48", "retweet": 3578, "like": 717}]