[{"id": "1098834587566784512", "url": "https://twitter.com/duenlaor/status/1098834587566784512", "username": "", "text": "ดูได้ทุกช่อง แต่เอียงไปที่ช่อง 7 นิดหน่อย ชอบสายโลหิตตั้งแต่เวอร์ชั่นแรก ชอบพี่หนุ่พี่กบ", "date": "22-02-2019 13:39", "retweet": 0, "like": 0}, {"id": "1098831731929407488", "url": "https://twitter.com/duenlaor/status/1098831731929407488", "username": "", "text": "แล้วเรายำ้อีกที เรา รัก พรรค ปชป. แล้วเรา ก็รัก และภูมิใจ ที่พรรคได้หมอเอ้กมาเป็นตัวแทน ถ้าไม่เชื่อไปย้อนดูทวิตเก่าของเราได้", "date": "22-02-2019 13:27", "retweet": 0, "like": 0}, {"id": "1098830445104357376", "url": "https://twitter.com/duenlaor/status/1098830445104357376", "username": "", "text": "เราไม่ได้ดูถูกความตั้งใจอะไรของใครเลย ทวิตแรก เราก็บอกว่า เป็นการดีที่พรรคส่งคนไปร่วมงานนี้แล้วหมอเอ้กไปร่วมมันไม่ได้เสียหายอะไรเลย แต่มันมีคนมาโพสต์ภาพหมอแค่ภาพเดียว ซึ่งมันไม่ใช่ในเพจหมอ แล้วมีคนมาวิจารณ์ ใช่ในทางดีก็มี แต่ไม่ดีก็ไม่น้อย เราก็เลยมาเตือนว่าควระวัง", "date": "22-02-2019 13:22", "retweet": 0, "like": 0}, {"id": "1098826108735152128", "url": "https://twitter.com/duenlaor/status/1098826108735152128", "username": "", "text": "เอาเถอะ ไม่สร้างก็ไม่สร้าง แต่เรากำลังสะท้อนว่ามีคนวิจารณ์หมอเสียๆหายๆไม่น้อยย้ำว่าไม่น้อย แล้วมันเรื่องอะไร ที่เราจะมาสร้างจุดอ่อนให้ฝ่ายตรงข้ามโจมตี แล้วต้องย้ำอีกครั้ง ว่าเรา ชอบ พรรค ปชป. แล้วรัก แล้วภูมิใจกับพรรคที่ได้หมอเอ้กมาเป็นตัวแทนพรรค", "date": "22-02-2019 13:05", "retweet": 0, "like": 0}, {"id": "1098824629831909376", "url": "https://twitter.com/duenlaor/status/1098824629831909376", "username": "", "text": "ด้วยความที่รักหมอเหมือนกันนะ ก็นั่นแหละยิ่งตกเป็นเป้ายิ่งต้องระวังแล้วเราก็รู้ว่าหมอขยันลงพื้นที่มาก ไม่ได้ไปตำหนิหมอตรงนี้เลย เพียงแต่เมื่อคืนเห็นคนมาวิจารณ์ (ซึ่งไม่ใช่น้อยนะ ) ไม่อยากให้หมอมีแผลให้ฝั่งตรงข้ามมาโจมตี", "date": "22-02-2019 12:59", "retweet": 0, "like": 0}, {"id": "1098822675609219073", "url": "https://twitter.com/duenlaor/status/1098822675609219073", "username": "", "text": "เรานี่แฟน ปชป. นะ แล้าเราก็ไม่ได้สนใจคนที่อคติกับพรรค กับหมอเลย ใช่คนไม่ชอบก็คือไม่ชอบเราเห็นด้วย แต่คนที่เขากลางๆ ยังไม่ปักใจกับพรรคไหน แล้วมาเห็นแบบนี้ ละ", "date": "22-02-2019 12:51", "retweet": 0, "like": 0}, {"id": "1098821104229969920", "url": "https://twitter.com/duenlaor/status/1098821104229969920", "username": "", "text": "เนี่ยเตือนด้วยความรักและหวังดีจริงๆ ทั้งๆที่ภาพลักษณืของหมอเอ้กตอนเปฺดตัวตอนแรกนี่ เรียกว่า เพอร์เฟคมาก แต่ตอนนี้เหมือนเล่นกับกระแสมากไป", "date": "22-02-2019 12:45", "retweet": 0, "like": 0}, {"id": "1098820662724984834", "url": "https://twitter.com/duenlaor/status/1098820662724984834", "username": "", "text": "จงสร้างนักการเมืองในแบบที่มีความสง่างามสมเป็นนักการเมือง เหมือนกับที่ ปชป.เคยมีมาเถอะ เมื่อเขาวิจารณ์ว่าใช้รูปร่างหน้าตา ก็อย่าไปสร้างไปตอกย้ำคำวิจารณืเหล่านั้้อีก เพราะเหมือนกับการส้างแผลให้อีกฝ่ายมาโจมตีหมอเอาได้ในระยะยาว", "date": "22-02-2019 12:43", "retweet": 0, "like": 0}]