[{"id": "1098031928962211840", "url": "https://twitter.com/duvpheduxk/status/1098031928962211840", "username": "", "text": "ใครไปเขียนใส่55555 https:// twitter.com/ppak_poom/stat us/1098025276980703232 …", "date": "20-02-2019 08:29", "retweet": 0, "like": 0}, {"id": "1098013093009846272", "url": "https://twitter.com/duvpheduxk/status/1098013093009846272", "username": "", "text": "สุดท้ายนี้ ประเทศเรามีหลายอย่างที่ต้องปฏิรูปเยอะมากๆ แต่สิ่งหนึ่งนั่นก็คือการศึกษา ถ้าประเทศเรามีการศึกษาที่ดี ประชากรในประเทศก็จะมีคุณภาพที่ดีและมันจะเป็นอาวุธที่ทรงพลังยิ่งกว่าเรือดำน้ำซะอีก ขอบคุณ", "date": "20-02-2019 07:14", "retweet": 1, "like": 0}, {"id": "1098013090619084800", "url": "https://twitter.com/duvpheduxk/status/1098013090619084800", "username": "", "text": "ผลิตผลทางการศึกษาที่ดีที่สุด ยังคงไม่ใช่คุณภาพของผู้เรียน แต่คือความสุขความพลเมืองคนหนึ่งที่ได้รับการบ่มเพาะศักยภาพของตนเองผ่านกลไกที่เรียกว่าการศึกษา เพราะเขาจะได้รู้ว่าเขาชอบในสิ่งไหน อยากจะทำอะไร และเชื่อเถอะ ว่าเขาจะทำสิ่งๆนั้นออกมาดีจริงๆ", "date": "20-02-2019 07:14", "retweet": 1, "like": 0}, {"id": "1098013086408105984", "url": "https://twitter.com/duvpheduxk/status/1098013086408105984", "username": "", "text": "มนุษย์ก็เหมือนกัน ศักยภาพในการเรียนรู้ของตัวเองไม่เหมือนกัน เด็กบางคนชอบการแสดง แต่ถูกสังคมยัดแต่วิชาอะไรให้ก็ไม่รู้ เด็กก็จะถูกออกแบบให้เป็นอะไรก็ไม่รู้ กลับกัน ถ้าเด็กได้เรียนการแสดง เด็กก็จะได้เดินทางไปสายงานการแสดง", "date": "20-02-2019 07:14", "retweet": 1, "like": 0}, {"id": "1098013083413311488", "url": "https://twitter.com/duvpheduxk/status/1098013083413311488", "username": "", "text": "เขาก็จะรู้สึกว่าสิ่งที่เขาทำไป มันเพราะโรงเรียนที่ยัดข้อมูลและบังคับให้เขาเดินไปทิศทางนั้นๆ ถ้าการศึกษาถูกออกแบบมาให้ลิงได้ปีนต้นไม้ ลิงก็จะออกมาเป็นลิง ไม่ใช่ไปว่ายน้ำแล้วให้สังคมภูมิใจว่า เก่งจังเลย เกิดเป็นลิงแล้วว่ายน้ำเก่ง", "date": "20-02-2019 07:14", "retweet": 1, "like": 0}, {"id": "1098013080548663296", "url": "https://twitter.com/duvpheduxk/status/1098013080548663296", "username": "", "text": "ดังนั้น ถ้าเด็กคนหนึ่งได้เลือกเดินในทางที่เขารักและชอบ เขาจะค้นพบว่าศักยภาพในการเรียนรู้ของตัวเองคืออะไร เขาจะมีแรงจูงใจในการทำสิ่งนั้นๆ มีเด็กหลายคนในประเทศไทยที่ประสบความสำเร็จในอาชีพจากความรักในอาชีพ แล้วเด็กอีกจำนวนหนึ่งที่เรียนจบมาแต่ยังไม่แน่ใจในสาขาของตัวเองล่ะ", "date": "20-02-2019 07:14", "retweet": 1, "like": 0}, {"id": "1098013053373693953", "url": "https://twitter.com/duvpheduxk/status/1098013053373693953", "username": "", "text": "แต่แน่นอนว่าถ้ามนุษย์ถูกยัดข้อมูลที่พวกเขาไม่ได้มีความสนใจหรือถูกบังคับ การกระทำที่มนุษย์จะแสดงออกก็จะไม่ต่างอะไรกับมดงานได้รับฟีโรโมนจากมดนางพญา ทำสิ่งเหล่านั้นเพราะรู้แค่ว่าต้องทำ แต่มนุษย์เราไม่ใช่มด เรามีความคิดเป็นของตัวเอง เราเลือกได้ที่จะทำในสิ่งที่เราอยากจะทำ", "date": "20-02-2019 07:14", "retweet": 1, "like": 0}, {"id": "1098013049795993601", "url": "https://twitter.com/duvpheduxk/status/1098013049795993601", "username": "", "text": "#อนาคตใหม่ สิ่งหนึ่งที่จะต้องปฏิรูปในการศึกษาคือการเปลี่ยนแปลงระบบให้ผู้เรียนได้เลือกในสิ่งที่ตัวเองชอบจริงๆ คำพูดนี้อาจจะมีการพูดกันอย่างหนาหู แต่มันคือคำพูดที่ทรงพลังสุดๆ เพราะหนึ่งในสุดยอดความสามารถของมนุษย์คือการเรียนรู้จากระบบความคิดของตัวเองซึ่งมันจะแสดงออกมาทางการกระทำ", "date": "20-02-2019 07:14", "retweet": 4, "like": 2}, {"id": "1098009133293293569", "url": "https://twitter.com/duvpheduxk/status/1098009133293293569", "username": "", "text": "ในมุมมองเรา เรามองว่าการพลิกวิกฤตให้เป็นโอกาสก็ดีนะ ถ้าต้องการกำลังพลจริงๆ การปฏิรูประบบนี้ด้วยการเพิ่มเงินเดือนและสวัสดิการ ในขณะที่มีอัตราการว่างงานสูงมากๆ การเข้ารับราชการทหารก็อาจจะเป็นอีกหนึ่งทางเลือกได้ เงินเดือนสูงๆ สวัสดิการดีๆ เทียบกับภาระหน้าที่ที่ต้องเสี่ยงก็ว่าคุ้มนะ", "date": "20-02-2019 06:59", "retweet": 0, "like": 0}, {"id": "1097505672604733440", "url": "https://twitter.com/duvpheduxk/status/1097505672604733440", "username": "", "text": "Hit you with that ddu-du ddu-du pic.twitter.com/22PWt414zP", "date": "18-02-2019 21:38", "retweet": 0, "like": 0}]