[{"id": "1098562564185714688", "url": "https://twitter.com/jnine817/status/1098562564185714688", "username": "", "text": "นาฬิกาที่ยืมเพื่อน รถถังซื้อทำไมได้แต่ตั้งคำถามในใจ พอถามออกไปก็โดนตอกกลับจากเหล่าสาวกว่า \"ถ้ามีสงครามล่ะจำทำยังไง ก็ต้องมีป้องกันไว้สิ\" หือออออยู่มา สิบๆปีไม่มีวี่เเววจะเกิดสงครามรุนแรงเบอร์ที่ต้องซื้อรถถัง ตกลงมาบริหารประเทศหรือมาเตรียมตัวทำสงคราม ได้แต่คิดแล้วก็สงสัย~", "date": "21-02-2019 19:38", "retweet": 0, "like": 0}, {"id": "1098562561379725312", "url": "https://twitter.com/jnine817/status/1098562561379725312", "username": "", "text": "ในใจก็รู้นะว่าธนาธร มีสิทธิ์ชนะเลือกตั้งน้อยมาก เพราะฝั่งนู่นเล่นสกปรกจนส่งกลิ่นเหม็นเน่าไปทั้งประเทศล่ะ แต่ก็ยังอยากเชียร์ ยังอยากเลือก บอกที่บ้านให้เลือก อย่างน้อยเราได้พยายามช่วยประเทศออกจาก \"ขอเวลาอีกไม่นาน\" ที่บอกมา 5 ปีและทุกๆปีก็แย่ลงๆ เต็มที่แล้วจริงๆ #savethanathon", "date": "21-02-2019 19:38", "retweet": 17, "like": 12}, {"id": "1098558966269788161", "url": "https://twitter.com/jnine817/status/1098558966269788161", "username": "", "text": "ลุงคิดจะมาควบคุมประเทศชาติ แต่อารมณ์ตัวเองลุงยังควบคุมไม่ได้เลย เคยคิดว่าลุงจะดี สุดท้ายลุงก็หลงมัวเมาในอำนาจ จนลืมทุกอย่างไปหมดแล้ว #savethanatorn https:// twitter.com/nuaeynuaey/sta tus/1098456324772225024 …", "date": "21-02-2019 19:24", "retweet": 4, "like": 1}, {"id": "1098557633584193542", "url": "https://twitter.com/jnine817/status/1098557633584193542", "username": "", "text": "จ้าง? วอทททท อย่าว่าแต่จ้างทีมงานโซเชียลมาปั่นกระแสเลย แถวบ้านนี่หาป้ายพ่อยังไม่เจอเลย ขับวน2-3 อำเภอเจออยู่ 2 ป้าย กับอีกพรรคที่จุดเดียวติด3ป้าย คือกลัวคนไม่เห็นหรือยังไงก็มิทราบได้~ เข้าไปถามพ่อว่าพ่อทำไมไม่มีป้ายเขตนี้เลยพ่อบอกมันสิ้นเปลืองและกีดขวางทางจราจร ตบปากตัวเองไปเลยไป", "date": "21-02-2019 19:18", "retweet": 0, "like": 1}, {"id": "1098398240255275008", "url": "https://twitter.com/jnine817/status/1098398240255275008", "username": "", "text": "เวียร์น่าจะกลัวแตงโมพอสมควร ดูจากแววตาตอนรู้ว่าแตงโมเริ่มเอาจริงขึ้นมาแล้ว ที่จริงตำแหน่งน่าจะเกือบได้แตงโมแล้วเมื่อ 2 ปีก่อน แต่เพราะพี่แตงแกติดเล่น เวียร์น่าจะรู้ดีว่าถ้าพี่แกเอาจริง เวียร์สู้ไม่ได้แน่ๆ สรุปตอนจบพระเอกคือพี่แตงโม เลิฟชุบตัวไม่ทัน วายไปเลยยย #GreatMenAcademy", "date": "21-02-2019 08:45", "retweet": 6, "like": 1}, {"id": "1097825212815499265", "url": "https://twitter.com/jnine817/status/1097825212815499265", "username": "", "text": "#นิยามนายกของฉัน คือ นายกที่ทำงานดีจนธรรมศาสตร์เลิกล้อการเมือง #TUCUBALL73 #เลือกตั้งปี62 #อนาคตใหม่ #ฟ้ารักพ่อ #พลังประชารัฐ #ฟ้ารักพ่อเพราะนโยบายของพ่อ", "date": "19-02-2019 18:48", "retweet": 5, "like": 8}]