[{"id": "1099305481745575941", "url": "https://twitter.com/justifi13480293/status/1099305481745575941", "username": "", "text": "ถ้าตลาดแรงงานส่วนใหญ่ ยัง require ใบ ผมก็ยังนึกภาพไม่ออกจริงๆว่า ค่านิยมการเรียนเพื่อให้ได้ใบไปสมัครงาน มันจะเบาบางลงได้ยังไง ถ้าตลาดไม่เปิดโอกาสลองรับคนไม่มีใบแต่มีทักษะความรู้ที่เป็นที่ยอมรับได้", "date": "23-02-2019 20:50", "retweet": 0, "like": 0}, {"id": "1099285752020529153", "url": "https://twitter.com/justifi13480293/status/1099285752020529153", "username": "", "text": "ถ้าสังคมราชการ เช่น ในมหาวิทยาลัยรัฐ แค่ เป็นอาจารย์ จบโท ยิ่งถึง ดร. มี ผศ. รศ. คนก็ไหว้ละครับ ไม่ต้องเคยทำงานอะไรสำเร็จมาเลยก็ได้ ขอแค่จบมาหลายใบ มีตำแหน่ง พูดไรสอนไรคนก็เชื่อ ถึงแม้จะจริงหรือไม่หรือเอาไปใช้ได้ทันสมัยหรือเปล่าก็ตาม", "date": "23-02-2019 19:32", "retweet": 0, "like": 1}, {"id": "1099176755531661312", "url": "https://twitter.com/justifi13480293/status/1099176755531661312", "username": "", "text": "ส่วนตัวผมว่า ครูประถม มัธยม สำคัญกว่า อาจารย์มหาวิทยาลัย เพราะเป็นคนสร้างคน ป้อน input เข้ามหาวิทยาลัยหรือสายอาชีพต่อไป ถ้า input ปั้นมาไม่ดี มหาลัยหรืออาชีวะจะ perfect แค่ไหน สุดท้ายก็ผลิตคนออกมาเหมือนเดิม คุณวิโรจน์คิดไงครับในประเด็นนี้ @wirojlak", "date": "23-02-2019 12:18", "retweet": 0, "like": 0}, {"id": "1099104876733190144", "url": "https://twitter.com/justifi13480293/status/1099104876733190144", "username": "", "text": "เวลาการเมืองมีปัญหาทีไร ชอบมีคนกลุ่มนึงบอกว่า ต้องยึดอำนาจๆ เหมือนคิดสร้างสรรค์ถึงทางแก้ปัญหาหรือพัฒนาการปกครองแบบอื่นไม่เป็นแล้ว คิดแต่ว่าต้องใช้กำลัง บังคับ ขู่ อย่างเดียว แล้วก็ไปปลูกฝังให้ทำต่อกันเป็นรุ่นไป", "date": "23-02-2019 07:33", "retweet": 0, "like": 0}, {"id": "1099104471626313729", "url": "https://twitter.com/justifi13480293/status/1099104471626313729", "username": "", "text": "การรับน้องทำได้สารพัดรูปแบบ การเคารพรุ่นพี่ผู้อาวุโส การปกครองให้ทำตาม ถ้ากลุ่มนิยมโซตัสบอกว่ามัน\"ต้องแบบนี้เท่านั้น\" โดยลืมข้อเสียไปจดหมดสิ้น บางคนได้แต่บอกว่าเขาทำตามกันมายังงี้ ผมว่าเมืองไทยมีปัญหาละ ถ้าไม่สามารถสอนคนให้คิดเองให้เคารพคนอื่นได้โดยไม่ต้องบังคับ มิน่าล่ะ (ต่อ)", "date": "23-02-2019 07:31", "retweet": 0, "like": 0}, {"id": "1099099908869505025", "url": "https://twitter.com/justifi13480293/status/1099099908869505025", "username": "", "text": "#เลือกตั้ง62 #ไทยรัฐเลือกตั้ง62 จะมองว่าเศรษฐกิจดีหรือไม่ ดูแค่ตัวเลขหรือที่ตาเห็นจากสังคมไม่กี่กลุ่มไม่ได้ ในเมืองซื้อรถต่อคิวกินหรูกัน แล้วชนบทล่ะ? ประเทศไทยมีอีกกี่สิบล้านคน การค้าของคนที่เหลือดีไหม สนใจความเป็นอยู่จริงของ \"คนส่วนใหญ่\" ของประเทศมากกว่าตัวเลขสวยหรูดีกว่านะครับ", "date": "23-02-2019 07:13", "retweet": 35, "like": 16}, {"id": "1098794914660331520", "url": "https://twitter.com/justifi13480293/status/1098794914660331520", "username": "", "text": "ผมก็ GenY ยอมรับว่าเคยเป็นกลุ่มนั้น กว่าจะเบาลงได้ ต้องให้เจอเรื่องยากๆในชีวิตเยอะๆครับ เคยคิดว่าเราหัวรุ่นใหม่ เจ๋งพอทำอะไรก็สำเร็จมากกว่ารุ่นเก่า พอทำจริงมันไม่ง่ายเหมือนที่เราด่าเขา กลับมาอยู่จุดที่เรียนรู้ชีวิตไป ทำงานกับรุ่นเก่าแบบสร้างสรรค์ให้ได้ดีกว่า", "date": "22-02-2019 11:01", "retweet": 1, "like": 2}, {"id": "1098787926119395329", "url": "https://twitter.com/justifi13480293/status/1098787926119395329", "username": "", "text": "เห็นด้วยครับ ถ้าอยากได้การยอมรับจากผู้ใหญ่ แสดงความรู้ความสามารถ ออกความเห็นบนพื้นฐานของเหตุผลมากกว่าอารมณ์ ยังไงคนก็ยอมรับ แต่ถ้าเอะอะด่า อคติใส่ ใช้อารมณ์มากกว่า รุ่นใหม่จะต่างอะไรกับรุ่นเก่าที่เขาไม่ชอบ", "date": "22-02-2019 10:33", "retweet": 2, "like": 2}, {"id": "1098770535352131584", "url": "https://twitter.com/justifi13480293/status/1098770535352131584", "username": "", "text": "burdensome พอได้ไหมครับอาจารย์ @AjarnAdam", "date": "22-02-2019 09:24", "retweet": 0, "like": 0}, {"id": "1098739072615366656", "url": "https://twitter.com/justifi13480293/status/1098739072615366656", "username": "", "text": "#Savethanathorn #savethanathon มายกมือบอกด้วยคนว่ารัฐบาลลบ tag ไม่ได้ครับ เพราะอยู่ในฐานข้อมูลของ twitter เองที่ต่างประเทศ การที่ tag หาย น่าจะเกิดจากอัลกอริทึ่มของทวิต ที่จะซ่อน / พัก หรือลบ tag นั้นเองหากใช้เยอะเกินพิกัด ยืนหยัดกันอย่างมีสติ เราจะไม่เป็นแบบคนที่เราไม่ชอบเนาะ https:// twitter.com/musthaveder/st atus/1098657224551890944 …", "date": "22-02-2019 07:19", "retweet": 9, "like": 0}, {"id": "1098609698033418240", "url": "https://twitter.com/justifi13480293/status/1098609698033418240", "username": "", "text": "มาทำอะไรที่สองมหาวิทยาลัยนี้ครับ และมาวันไหนบ้างครับ", "date": "21-02-2019 22:45", "retweet": 0, "like": 0}, {"id": "1098589863618719744", "url": "https://twitter.com/justifi13480293/status/1098589863618719744", "username": "", "text": "#ชัชชาติ เป็นอีกคนที่บิ๊กตู่เคยจะดึงเป็น กก.ยุทธศาสตร์ชาติ แต่เขาไม่รับตำแหน่ง ยิ่งลักษณ์เคยโทรไปทาบทามด้วยตัวเอง บ่งบอกได้ว่าเป็นคนมีของที่ใครก็อยากได้ เป็นอีกคนคู่กับธนาธรที่ทำให้รู้สึกว่าความหวังยังมี #เลือกตั้ง62 #Savethanathorn ถ้าได้ทำงานด้วยกัน เชื่อว่าเมืองไทยติดปีก", "date": "21-02-2019 21:26", "retweet": 40, "like": 14}, {"id": "1098584986335100928", "url": "https://twitter.com/justifi13480293/status/1098584986335100928", "username": "", "text": "ระดับชัชชาติคงไม่บื้อที่จะไม่รู้หรอกครับว่า ecom ไทยขายดีขึ้นแค่ไหน จะให้เค้าปรับตัวไปขายออนไลน์ อย่าลืมว่ามันไม่ใช่สินค้าทุกอย่างที่จะขายดีบนออนไลน์ แล้วจะทำสำเร็จกันได้ง่ายทุกคน มองเศรษฐกิจออนไลน์แล้วต้องไม่ลืมมองเศรษฐกิจออฟไลน์ระดับกลางถึงล่างด้วยครับ ยังมีคนกลุ่มนี้อีกเยอะมาก", "date": "21-02-2019 21:07", "retweet": 1, "like": 1}, {"id": "1098550685421862912", "url": "https://twitter.com/justifi13480293/status/1098550685421862912", "username": "", "text": "ผมสมัครเป็นมาแล้ว 6 เดือน เพราะอยากลองว่าเป็นไง ก็พบว่าจริงทุกอย่างทั้งดีไม่ดีที่เค้าว่ากัน เห็นว่าควรยกเลิกเกณฑ์รับสมัครโดยปรับเงินปรับสวัสดิการให้แน่นๆ ห้ามให้มีการโกงเงินทหารเด็ดขาด แล้วเอางบไปทำคลิป PR ที่ให้กองทัพดูยิ่งใหญ่ ดู proud ที่จะเป็นครับ ดูของเมกาได้ครับเขาโปรโมทไง https:// twitter.com/wirojlak/statu s/1098438135199846404 …", "date": "21-02-2019 18:51", "retweet": 0, "like": 0}, {"id": "1098077029910568966", "url": "https://twitter.com/justifi13480293/status/1098077029910568966", "username": "", "text": "คนต้องตามระบบครับ ไม่ใช่ให้ระบบตามคน ถ้าเราสร้างระบบขนส่งมวลชนให้สอดคล้องกับภูมิศาสตร์ประเทศตั้งแต่เนิ่นๆ วันนี้เราน่าจะมีขนส่งมวลชนที่ครอบคลุมในเมืองและพื้นทีาชนบทได้มากและดีกว่านี้ คนก็จะไม่ซื้อรถเพราะมีระบบที่ดีนำอยู่แล้ว แต่ทุกวันนี้ระบบต้องมาตามคนซึ่งซื้อรถเองหมดแล้ว ตลกมาก", "date": "20-02-2019 11:28", "retweet": 0, "like": 0}, {"id": "1098069227771068416", "url": "https://twitter.com/justifi13480293/status/1098069227771068416", "username": "", "text": "ถูกต้องครับ นี่แสดงถึงการใช้งบที่ยังไม่คุ้มค่า บวกกับตรวจสอบไม่ได้ ถ้าตัดงบก็ไม่ได้การันตีได้อีกว่างบจะไปลงให้ทหารผู้น้อยมากขึ้นแล้วซื้ออาวุธน้อยลง ถ้าเป็นงี้ เป็นเรื่องของการจัดการคนครับ จะทำไงให้จัดการคนให้คนใช้งบอย่างเหมาะสมได้ ถ้าจัดการคนไม่ได้ งบจะมีมากหรือน้อยก็เหมือนเดิม", "date": "20-02-2019 10:57", "retweet": 1, "like": 0}, {"id": "1098051359109046272", "url": "https://twitter.com/justifi13480293/status/1098051359109046272", "username": "", "text": "ไม่ต้องนิวเคลียร์ก็ได้ครับ แต่การซื้อก็ขอให้เกิดผลที่สุดเท่าที่งบเรามี ไม่ว่าเกิดสงครามเราจะเป็นฝ่ายรุกหรือรับเป็นหลัก ซื้ออะไรที่ทันสมัย สอดคล้องกับกำลังพล อานุภาพการป้องกันหรือทำลายล้างเอาให้ดีที่สุดเท่าที่งบมีจริงๆ แค่นี้ก็โอละครับ งบมีไม่มีการใช้จ่ายก็ต้องดีที่สุดไว้ก่อน", "date": "20-02-2019 09:46", "retweet": 1, "like": 0}, {"id": "1098021532071120896", "url": "https://twitter.com/justifi13480293/status/1098021532071120896", "username": "", "text": "ผมว่าบอลยังสื่อไม่ถูกครับ \"ไม่มีความจำเป็น\" ก็ไม่ใช่ ยังไงเราก็ต้องมีทหารมีอาวุธไว้ป้องกันตัว ผมไม่ได้เข้าข้างทหาร แต่เราคิดใหม่ทำใหม่ดีกว่ามั้ยว่า จะหาทางบริหารงบยังไงให้คุ้มค่าที่สุด ซื้ออาวุธอะไรปีละเท่าไหร่ดี ที่เหลือเอาไปทำอะไรดี ถ้าคุยประมาณนี้จะดูไม่มองด้านเดียวเกินไปครับ", "date": "20-02-2019 07:48", "retweet": 3, "like": 5}, {"id": "1098015798965096448", "url": "https://twitter.com/justifi13480293/status/1098015798965096448", "username": "", "text": "ถ้าเรายังแอบคิดถึง รปห ทุกครั้งที่รัฐบาลมีปัญหา บ้านเมืองมีปัญหา แสดงว่าเราคิดถึงวิธีแก้ปัญหาอื่นนอกจาก ยึดอำนาจ ไม่ได้แล้ว ผมว่าเราจะได้อยู่กันแบบนี้ไปอีกนาน(มาก) เหมือนเราแก้ปัญหาให้ดีกว่าการใช้กำลังไม่ได้ หมดสิ้นหนทางอื่น(จริงหรือ) จะเอายังงั้นจริงๆหรอจอร์จ", "date": "20-02-2019 07:25", "retweet": 0, "like": 0}, {"id": "1097481435902992384", "url": "https://twitter.com/justifi13480293/status/1097481435902992384", "username": "", "text": "หลายครั้งถึงไม่ได้อยากรับ แต่เอกชนประเคนให้เองก็เยอะไปครับ บทลงโทษน่ะกลัว แต่ถ้ามันแอบมุบมิบได้โดยไม่ถูกตรวจหรือตรวจไม่เจอ ก็อาจจะแอบทำกันทั้งนั้น", "date": "18-02-2019 20:02", "retweet": 0, "like": 0}, {"id": "1097333826273964033", "url": "https://twitter.com/justifi13480293/status/1097333826273964033", "username": "", "text": "เล่นเน็ตมานาน มีคุณเนี่ยแหละเขียนได้โดนใจสุดครับ @wirojlak ขอ follow ไปยาวๆ", "date": "18-02-2019 10:15", "retweet": 0, "like": 0}, {"id": "1097333207999991815", "url": "https://twitter.com/justifi13480293/status/1097333207999991815", "username": "", "text": "คชจ ด้านการเรียนเกินจำเป็นเยอะ พ่อแม่เงินไม่พอก็ต้องกู้มา นอกระบบบ้างในระบบบ้าิีง เป็นลูกโซ่ระยะยาว หลายครอบครัวต้องส่งต่อหนี้ไปให้ลูกอีก พอเป็นหนี้คุณภาพชีวิตมันก็พัฒนาไม่ได้ ทั้งๆที่ การศึกษาเป็นเรื่องที่สร้างชาติได้ยั่งยืนที่สุด แต่ ปชช กลับต้องดูแลกันเองแทบทั้งนั้น น่าเสียดาย", "date": "18-02-2019 10:13", "retweet": 0, "like": 0}, {"id": "1097332411606589440", "url": "https://twitter.com/justifi13480293/status/1097332411606589440", "username": "", "text": "แล้วระบบอาวุโสแบบนี้ เป็นช่องโหว่ให้ผู้ใหญ่กด แกล้ง บังคับผู้น้อยให้ต้องพินอบพิเทา ยอมทำเรื่องผิดๆ เรื่องไร้ประสิทธิภาพตาม ฝากรัฐบาลใหม่เข้ามาดู รณรงค์สร้างวัฒนธรรมใหม่ๆให้มันเกิดขึ้นในชาติได้แล้ว อะไรเก่าๆที่ดีก็เก็บไว้ แต่ถ้ารุ่นใหม่เขาคิดดีทำดีกว่าก็ต้องเปิดให้เขานะ", "date": "18-02-2019 10:10", "retweet": 0, "like": 0}, {"id": "1097332409282945025", "url": "https://twitter.com/justifi13480293/status/1097332409282945025", "username": "", "text": "#เลือกตั้ง62 ตัวอย่างชัดที่สุดคืองานราชการ ฝังหัวกันเป็นรุ่นๆมาว่า ผบ. มีอำนาจสุด ทุกคนต้องเกรงกลัว พิธีการต่างๆจึงต้องทำให้ ผบ. เด่นสุด ผบ.ก็ดันหัวโบราณตาม กลัวเสียการปกครอง ห้ามเด็กกว่าเถียง กลัวเสียหน้ามากกว่าเสียงบ ถึงเวลาประเมินก็เมคเอกสารให้ผ่านๆเอา #อนาคตใหม่ #พรรคเพื่อไทย https:// twitter.com/wirojlak/statu s/1096946252560756736 …", "date": "18-02-2019 10:10", "retweet": 0, "like": 0}]