[{"id": "1099395624582037504", "url": "https://twitter.com/SaMuNNoY/status/1099395624582037504", "username": "", "text": "สมัยทักษิน มาเล่นการดมืองใหม่ๆ ยังปราศรัยไม่เป็นเลยครับ พูดตะกุก ตะกัก แต่สมัยสอง นี่ไม่ธรรมดานะครับ เรียกว่าเก่งเลยล่ะ เพราะ เค้ารู้ลึก ในแต่ละเรื่อง พอมาตอนนี้ ถ้าจะลองดูว่าขนาดไหน ก็ไปลองฟัง good monday ครับ ก็ไม่ๆด้แย่ แจ่ประยุทธเนี่ย", "date": "24-02-2019 02:48", "retweet": 15, "like": 6}, {"id": "1097925404399042560", "url": "https://twitter.com/SaMuNNoY/status/1097925404399042560", "username": "", "text": "ผมไม่ได้ดลือก อนาคตใหม่นะรอบนี้ แต่ผมนับถือคนอย่างคุณ ธนาธร ว่ะ คือเป็นคนที่ลุยมากๆ ชอบที่จะทำอะไรแบบนี้ และดูมี อุดมการณ์ จริงๆ Respect ครับ #อนาคตใหม่ https:// twitter.com/KeepCoolCalmgu y/status/1097917567878877184 …", "date": "20-02-2019 01:26", "retweet": 0, "like": 1}, {"id": "1097794872239484930", "url": "https://twitter.com/SaMuNNoY/status/1097794872239484930", "username": "", "text": "จะมาแบบมึนๆ ใส่ข้อมูลมั่วๆมา เด็กๆเค้ายก มือถือ มาหาใน google แป๊บเดียวก็รู้แล้ว หลอกใครไม่ได้แล้วนะจ๊ะ เด็กสมัยนี้ไม่เหมือน พวกผู้ใหญ่หัดเล่น อินเตอร์เนต ที่จะ spam mail ใส่ร้ายว่าคนโน้น คนนี้ล้มเจ้า แบบสมัย 20 ปีที่แล้วไม่ได้แล้วนะจ๊ะ", "date": "19-02-2019 16:47", "retweet": 1, "like": 3}, {"id": "1097791813719486464", "url": "https://twitter.com/SaMuNNoY/status/1097791813719486464", "username": "", "text": "ฝรั่งเศสรัฐประหาร ยังครับ คุณจะใช้แต่วิธีลัดไปตลอดไม่ได้ แล้วคุณคิดว่า ตัวคุณเองน่ะคิดถูกหรอ คุณอาจได้รับข้อมมูลผิดๆมาตลอดก็ได้ ถ้าไม่ดี คนจะเลือกมาทำไมครับ อย่าคิดว่าตัวเองฉลาดกว่าคนอื่น บางทีโลกของคุณ กับโลกจริงๆ มันอาจไม่ใช่โลกเดียวกัน ก็ได้นะครับ", "date": "19-02-2019 16:35", "retweet": 5, "like": 8}, {"id": "1097590162630955011", "url": "https://twitter.com/SaMuNNoY/status/1097590162630955011", "username": "", "text": "พวกนี้ทำความเข้าใจไม่ได้ครับ เพราะเค้าไม่ได้ยึดโยงกับเหตุปละผลเลย เค้าเกลียดทักษิน แค่นั้นหล่ะครับ ดลยพาลเกลียดประชาธิปไตยไปด้วย และก็อายที่จะย้ายข้างมาอยู่ฝั่งประชาธิปไตยไปแล้ว ก็เลยต้องหลับหู หลับตาเชียร์ ตู่ไป ขนาดเห็นสุเทพ เป็นคนดีได้ นี่ก็ไม่ปรกติ หรอกครับ", "date": "19-02-2019 03:14", "retweet": 0, "like": 0}, {"id": "1097587904812003328", "url": "https://twitter.com/SaMuNNoY/status/1097587904812003328", "username": "", "text": "โอ้ว เดือดร้อน แทนพวกค้ายานี่นะ ต้องเป็นมนุษย์พันธ์ ไหนวะ ที่ปกป้อง พวกค้ายาเสพติด", "date": "19-02-2019 03:05", "retweet": 0, "like": 0}]