[{"id": "1099457909971251201", "url": "https://twitter.com/TonyVeerin/status/1099457909971251201", "username": "", "text": "แสดงถึงความเป็นสมุนขี้ข้าเผด็จการของพวกสลิ่มปัญญาทราม ที่สะท้อนให้รู้ว่า ในหัวมีแต่ข้อมูลอันเป็นเท็จที่พวกคนชั่วบรรจุใส่ไว้ให้จนเต", "date": "24-02-2019 06:56", "retweet": 2, "like": 1}, {"id": "1099456587947593729", "url": "https://twitter.com/TonyVeerin/status/1099456587947593729", "username": "", "text": "ใครก็ได้ที่จบ จ.ป.ร. จะได้เป็นนายพลทุกคน ห่วยที่สุดก็จะได้ยศพลตรี แต่คนที่มาเป็นนายกรัฐมนตรี มักจะชั่วที่สุด เพราะต้องปล้นอำนาจของประชาชนไป ถึงจะได้เป็น เพราะประชาชนส่วนใหญ่จะไม่เลือก #เลือกตั้ง ขนาดให้สมุนขี้ข้าเขียนกติกาเอาเปรียบยังไงก็มักแพ้เลือกตั้ง", "date": "24-02-2019 06:50", "retweet": 1, "like": 0}, {"id": "1099141319740411905", "url": "https://twitter.com/TonyVeerin/status/1099141319740411905", "username": "", "text": "การรัฐประหาร คือการกระทำเยี่ยงโจร คนดีๆเขาไม่ทำกัน แน่จริงต้องตั้งพรรคการเมืองขึ้นมา แล้วนำเสนอนโยบานให้ประชาชนตัดสิน ไม่ใช่ปล้นอำนาจ แล้วก็ฉีก รธน.ที่สมุนโจรขุดเก่าเคยเขียนไว้ แล้วให้สมุนของตน เขียนกติกาเอาเปรียบคนอื่น เพื่อการสืบทอดอำนาจของโจร ชาวพุทธ พึงรู้ว่า พวกโจรเป็นคนชั่ว", "date": "23-02-2019 09:58", "retweet": 0, "like": 3}, {"id": "1098836975002341376", "url": "https://twitter.com/TonyVeerin/status/1098836975002341376", "username": "", "text": "ผู้ที่กล้าประพฤติชั่ว จนมีโทษถึงประหารชีวิต ยังทำมาแล้ว ด้วยการปล้นอำนาจของประชาชน ล้มล้างการปกครอง&เป็นปรปักษ์ต่อการปกครองในระบอบปชต.ฯ ยังกล้าทำมาแล้ว ไม่เห็นว่าโจรชั่วจะต้องเกรงกลัวกฎหมายหรือกฎระเบียบวิธีปฏิบัติอะไรที่มีโทษเล็กๆน้อยๆ อีกนะนะ #หนักแผ่นดิน", "date": "22-02-2019 13:48", "retweet": 2, "like": 4}, {"id": "1098827873807286273", "url": "https://twitter.com/TonyVeerin/status/1098827873807286273", "username": "", "text": "ถ้ากฎหมายศักดิ์สิทธิ์ ป่านนี้โจรกบฏที่ปล้นอำนาจของประชาชน ล้มล้างการปกครองในระบอบปชตฯ มาเกือบ5ปี มันต้องถูกประหารชีวิตไปแล้ว จะไม่มีอสุรกายมาทำตัวบ้าๆบอๆ จนบ้านเมืองฉิบหายอยู่อ", "date": "22-02-2019 13:12", "retweet": 1, "like": 3}, {"id": "1098505993766326272", "url": "https://twitter.com/TonyVeerin/status/1098505993766326272", "username": "", "text": "พวกสลิ่มปัญญาทราม มันโง่ ไม่มีทางเข้าใจหรอกว่า ระบอบประชาธิปไตย สามารถตามตรวจสอบเอาผิดได้เสมอ แต่ระบอบเผด็จการ โกงกินขนาดไหนก็ตรวจสอบไม่เจอ ถึงเจอก็บอกว่าไม่ผิด ถึงผิดก็แถว่าผิดนิดเดียว เรียกค่าเสียหายไม่ได้ สลิ่มโง่จนไม่รักษาสิทธิของตนเอง แถมยังโง่จนไปขัดขวางสิทธิของคนอื่นด้วย", "date": "21-02-2019 15:53", "retweet": 0, "like": 0}, {"id": "1098474129101971459", "url": "https://twitter.com/TonyVeerin/status/1098474129101971459", "username": "", "text": "ฟัง 4 พรรค ฉะ ปฏิรูปกองทัพไทย / ส่วนใหญ่พูดสอดคล้องกัน แต่ใครจะพูดจริงทำจริง หรือจะดีแต่พูด ก็คงรอกัน https:// youtu.be/cMK-t-lUx6I ข้อมูลจาก @YouTube", "date": "21-02-2019 13:46", "retweet": 1, "like": 1}, {"id": "1098448570959650816", "url": "https://twitter.com/TonyVeerin/status/1098448570959650816", "username": "", "text": "ประเทศไทย เล็กนิดเดียวถ้าเทียบกับประเทศอเมริกา เรียกว่า เล็กกว่าแทบทุกเรื่อง ไม่ว่าจะด้านพื้นที่ จำนวนประชากร ฐานะเศรษฐกิจ ความเสี่ยงด้านการทำสงคราม ฯลฯ แต่อเมริกาสู่ไทยแลนด์ไม่ได้เลย เรื่อง จำนวนของนายพล #ThaiElection2019 #Thailand พรรคไหนมีนโยบายยุบจำนายพลลง เลือกเลย pic.twitter.com/97mDoCsc5x", "date": "21-02-2019 12:05", "retweet": 15, "like": 19}, {"id": "1098437213556137985", "url": "https://twitter.com/TonyVeerin/status/1098437213556137985", "username": "", "text": "ประกาศเป็นเผด็จการ ซึ่งตรงข้ามและเป็นปรปักษ์กับระบอบประชาธิปไตย ชัดเจน https:// twitter.com/diptoblack/sta tus/1096018696823177216 …", "date": "21-02-2019 11:20", "retweet": 0, "like": 2}, {"id": "1098436513006727168", "url": "https://twitter.com/TonyVeerin/status/1098436513006727168", "username": "", "text": "เมื่อ ทษช.แปลภาษาไทยให้ชัดเจนแบบนี้ ถือว่ามาถูกทาง ผู้รับผิดชอบงานนี้ได้ร้อนๆกันบ้าง ขอทำนายไว้ก่อนเลย ต้องมีคนติดคุก pic.twitter.com/wcpZvhtEQz", "date": "21-02-2019 11:17", "retweet": 0, "like": 0}, {"id": "1098125502705881088", "url": "https://twitter.com/TonyVeerin/status/1098125502705881088", "username": "", "text": "ข้อเท็จจริงที่แกนนำของสลิ่ม ยังหาข้ออ้างหรือข้อแก้ตัว มาเสี้ยมไม่ได้ พวกสลิ่มปัญญาทราม จะแกล้งทำเป็นไม่รู้ไม่เห็น ไม่รู้สึกอะไร สลิ่ม คิดเองเป็นซะที่ไหน ถูกล้างสมองไปหมดละ ต้องรอให้พวกคนชั่ว มาจูงจมูกก่อน ถึงจะเดิน #ไม่โง่จริงเป็นสลิ่มไม่ได้", "date": "20-02-2019 14:41", "retweet": 0, "like": 0}, {"id": "1098074179650256897", "url": "https://twitter.com/TonyVeerin/status/1098074179650256897", "username": "", "text": "ทหารหาญ ที่ปฏิบัติหน้าที่อยู่ตามแนวชายแดน อยู่กินอยู่อย่างทรหด อดทน นั้นน่ายกย่องยิ่ง แต่พวกนายพลที่วันๆ เอาแต่กอบโกย สุมหัวกันตีกอล์ฟ จัดปาร์ตี้ กับวางแผนปล้นอำนาจของปชช จากรัฐบาลที่ไม่ยอมตามใจพวกมันในการถลุงงบกลาโหม สมควรต้องปฏิรูป ลดอำนาจ ลดการ IO จนทำให้คน โง่เป็นสลิ่ม ลงบ้าง", "date": "20-02-2019 11:17", "retweet": 30, "like": 41}, {"id": "1098069332402135040", "url": "https://twitter.com/TonyVeerin/status/1098069332402135040", "username": "", "text": "อดีต รมว.คลัง คนแรกของ คสช.แฉแหลก รัฐบาลเผด็จการทหารใช้เงินอนาคต เพิ่มงบฯกลาโหม เพื่อตอบแทนพรรคพวกที่ร่วมกันเข้าปล้นอำนาจจากประชาชนมาด้วยกัน ด้วยการก่อหนี้ผูกพันล่วงหน้าหลายปี คนไทยทุกคน รวมทั้งลูกหลานของพวกคนโง่(สลิ่มปัญญาทราม) ต้องร่วมกันใช้หนี้แทนพวกโจรกบฏที่ถลุงกันอย่างมูมมาม pic.twitter.com/gySO3Q5LwA", "date": "20-02-2019 10:58", "retweet": 64, "like": 43}, {"id": "1098042341628080129", "url": "https://twitter.com/TonyVeerin/status/1098042341628080129", "username": "", "text": "“ความกลัวทำให้เสื่อม” การให้สมุนรับใช้ ออกกฎหมายเพื่อควบคุมประชาชนมากขึ้นเท่าไหร่ ความอึดอัดจนทนไม่ไหวก็จะเร็วขึ้นเท่", "date": "20-02-2019 09:11", "retweet": 0, "like": 1}, {"id": "1097875231845212162", "url": "https://twitter.com/TonyVeerin/status/1097875231845212162", "username": "", "text": "คฤหาสถ์ มูลค่า 240 ล้านบาท ไอ้ลูกโจร มันบอกว่า เงินเดือนทหารมันเยอะ เลยสามารถเก็บเงินมาสร้างบ้านได้ นโยบายที่จะตัดงบกลาโหม มันกระทบต่อรายได้ของพวก #หนักแผ่นดิน ใครคิดจะปฏิรูปกองทัพ หรือตัดทอนงบกลาโหม หรือแม้แต่ไม่เพิ่มให้ตามคำขอ อาจจะถูกพวกโจรสางเขียว รปห.&โยนสารพัดข้อหาใส่ทันที pic.twitter.com/VtCNhvgM9g", "date": "19-02-2019 22:07", "retweet": 23, "like": 25}, {"id": "1097870070301114369", "url": "https://twitter.com/TonyVeerin/status/1097870070301114369", "username": "", "text": "ตอน โอ้โจรจ๊อด ตาย มีเงินเกือบ 4 พันล้าน (เฉพาะที่เปิดเผย) ให้เมียหลวงเมียน้อยฟ้องร้องแย่งสมบัติกัน ตอนนั้น ทองคำอยู่ราวบาทละ 6 พันบาท คนที่ไม่โง่ต้องรู้ว่า ลำพังเงินเดือนทหาร ไม่มีทางจะเก็บได้ 240ล้าน แน่นอน ไม่ต้องพูดถึง 4,000 ล้านบาท ใครเชื่อไอ้แดง ก็ต้องโง่กว่าควาย pic.twitter.com/CTPIWcUDRe", "date": "19-02-2019 21:46", "retweet": 24, "like": 28}, {"id": "1097866734017470465", "url": "https://twitter.com/TonyVeerin/status/1097866734017470465", "username": "", "text": "พลเอกชาติชาย กับอาทิตย์กำลังเอก ขึ้นเครื่องบินจะไปร่วมงาน เฮียเล้ง สาบานตัวรับตำแหน่ง รมต.กะลาหอม ไอ้เต้ส่งสมุนไปจี้ตัวบนเครื่อง พาตัวมาพบ ไอ้จ๊อด คำแรกที่โจรถามคือ \"พี่จะปลดผมเหรอ\" มีข่าวลือว่า ชาติชาย จะปลดไอ้จ๊อด ไอ้สุ ออก แล้วไอ้โจรจ๊อด ก็แถลงข่าวว่าต้องรปห.เพราะรัฐบาลโกง pic.twitter.com/XomvzOieEd", "date": "19-02-2019 21:33", "retweet": 7, "like": 5}, {"id": "1097838823998840832", "url": "https://twitter.com/TonyVeerin/status/1097838823998840832", "username": "", "text": "ต่อให้ #อภิรัชต์คงสมพงษ์ ทำงานตั้งแต่อายุ23 ถึง 59 ให้เงินเดือนเดือนละแสนไปเลย 100,000x12x36=43,200, 000 บาท โดยไม่ใช้เงินเดือนเลยซักบาท แล้วมันงอกมาจากไหนอีกเกือบ200ล้าน สุดยอดถ้าโม้ว่าเก็บจากเงินเดือนทหารนะ แค่นี้ยังโกหก แล้วจะให้เชื่อถืออะไรได้ !? #หนักเเผ่นดิน pic.twitter.com/IvLMYYsaIL", "date": "19-02-2019 19:42", "retweet": 2032, "like": 278}, {"id": "1097761283753922561", "url": "https://twitter.com/TonyVeerin/status/1097761283753922561", "username": "", "text": "งบประมาณแผ่นดินจำนวนมหาศาล ที่คนไทยต้องจ่ายเพื่อให้ทหารเอาไปดับไฟใต้ เมื่อทำงานไม่ได้ผล ควรต้องมีผู้รับผิดชอบ ในเมื่อระดับแม่ทัพภาค ทำไม่ได้ ก็ควรจะส่งระดับ ผบทบ ไปทำ ถ้ายังไม่ได้ผล ก็ปลดออก ให้คนที่มีความสามารถไปทำแทนซะ pic.twitter.com/fqR4997sD4", "date": "19-02-2019 14:34", "retweet": 43, "like": 41}, {"id": "1097759425555705856", "url": "https://twitter.com/TonyVeerin/status/1097759425555705856", "username": "", "text": "เรื่องเร่งด่วนที่ต้องทำเมื่อได้รัฐบาลจากการเลือกตั้ง 1.แก้ รธน ในส่วนนิรโทษกรรม ตามเชคบิล ผู้ที่ทำรัฐประหาร ต้องถูกประหาร 2.ย้ายค่ายทหาร&นายพลทุกนาย ไปอยู่ชายแดน 3.ส่ง ผบทบ ประจำที่ จชต.ไปเลย เป้าเต็มอก เห็นชัดดี &ป้องกันการเข้าปล้นอำนาจของประชาชน ทำครบ3 ข้อนี้ ประเทศจะสงบสุข pic.twitter.com/9J7XdY73hV", "date": "19-02-2019 14:26", "retweet": 2, "like": 11}, {"id": "1097744529686319106", "url": "https://twitter.com/TonyVeerin/status/1097744529686319106", "username": "", "text": "ครั้งที่แล้ว กกต. พิจารณา ยุบพรรคไทยรักษาชาติ ใช้เวลาแค่ 3 วัน ก็ส่งศาล รธน.ตัดสิน ครั้งนี้ ทั้งพลตำรวจเอก เสรีพิสุทธิ์ และนายเรืองไกร ยื่นยุบพรรค พลังประชารัฐ ที่กระทำผิดชัดเจนกว่า จะใช้กี่วัน กี่เดือน หรือกี่ปี ดีครับ? https://www. khaosod.co.th/election-2019/ news_2223599 …", "date": "19-02-2019 13:27", "retweet": 39, "like": 61}, {"id": "1097714886644195328", "url": "https://twitter.com/TonyVeerin/status/1097714886644195328", "username": "", "text": "อย่าลืมอุทิศส่วนกุศลไปให้ ผู้เสียชีวิตในเหตุการณ์ที่ รัฐบาลและ ศอฉ.สั่งใช้กระสุนจริง จนทำให้ประชาชนมือเปล่า บาดเจ็บและเสียชีวิตหลายราย ด้วยนะครับ #มาฆบูชา", "date": "19-02-2019 11:29", "retweet": 2, "like": 1}, {"id": "1097708285677907968", "url": "https://twitter.com/TonyVeerin/status/1097708285677907968", "username": "", "text": "“หนักแผ่นดิน” ผบ.ทบ.ควรฟังเสียเองนะ ! เผื่อจะสำนึกได้ ถ้าไม่ยอมจัดการกับพวกหนักแผ่นดินที่มีอำนาจอยู่ในเวลานี้ ก็ให้วางตัวเป็นกลางซะ จะได้ไม่เจ็บตัว จากการถูกขุดคุ้ยประวัติ และอาจถูกปลดหลังจากที่มีรัฐบาลที่ประชาชนเลือก https:// youtu.be/ZEA28uph-Ug", "date": "19-02-2019 11:03", "retweet": 1, "like": 2}, {"id": "1097707403070529536", "url": "https://twitter.com/TonyVeerin/status/1097707403070529536", "username": "", "text": "“เสรีพิศุทธ์” จวกเละ! เกณฑ์ทหารทุจริตเพียบ จัดซื้อจัดจ้าง-เบี้ยเลี้ยงทหาร / พวกสื่อที่โง่ๆ กับพวกสลิ่มปัญญาทราม ควรเปิดหูเปิดตารับรู้ข้อเท็จจริงบ้างนะ http://www. amarintv.com/news-update/el ection2562/news-politics/news-17125/340126/?fbclid=IwAR1qtduhvrD1oHr-azfMkW3dQYB6BSwMmf6U-EzPMfU_yrcVfzN-xFgPDgk …", "date": "19-02-2019 11:00", "retweet": 2, "like": 6}, {"id": "1097706720397127680", "url": "https://twitter.com/TonyVeerin/status/1097706720397127680", "username": "", "text": "ถามประชาชน “พปชร.”ใช่ไหม? เป็นปฏิปักษ์ต่อระบอบประชาธิปไตยอันมีพระมหากษัตริย์เป็นพระประมุข เพราะเสนอชื่อผู้ที่ล้มล้างการปกครองในระบอบปชต มากับมือ ให้เป็นนายกรัฐมนตรี https://www. facebook.com/15957099748189 0/posts/1879027525536220?sfns=mo …", "date": "19-02-2019 10:57", "retweet": 0, "like": 0}, {"id": "1097700724006240256", "url": "https://twitter.com/TonyVeerin/status/1097700724006240256", "username": "", "text": "ความมืดบอดปัญญาทรามของสลิ่ม เลยไม่สามารถแยกแยะผิดถูกได้ ถ้าสลิ่มไม่โง่จนเกินไป ย่อมรู้ได้ไม่ยาก ว่า ข้าราชการคือตัวจอมโกงกิน เช่นพ่อของ #อภิรัชต์คงสมพงษ์ คืออดีตโจรกบฏ ที่ร่ำรวยผิดปกติ เป็นแค่ข้าราชการ แต่มีทรัพย์สินถึงเกือบ 4พันล้าน ให้บรรดาเมียๆ แย่งสมบัติบาปกันวุ่น", "date": "19-02-2019 10:33", "retweet": 1, "like": 1}, {"id": "1097677470118096896", "url": "https://twitter.com/TonyVeerin/status/1097677470118096896", "username": "", "text": "ข้าราชการประจำในประเทศที่เจริญแล้ว เขาจะไม่กล้ามาก้าวก่ายนโยบายหาเสียงแบบนี้ แต่จะรอรับคำสั่งไปปฏิบัติตาม ทุกนโยบายของรัฐบาลที่ชนะการเลือกตั้งมา ทุก4ปี ไม่มีการรปห. ถ้าประเทศไทยอยากหลุดจากการเป็นประเทศด้อยพัฒนา ก็ต้องกำราบข้าราชการโง่ๆ กับสื่อโง่ๆที่ไปให้ความสำคัญ ให้พัฒนากว่านี้ https:// twitter.com/WassanaNanuam/ status/1097303428353544193 …", "date": "19-02-2019 09:01", "retweet": 3, "like": 9}, {"id": "1097674268882612224", "url": "https://twitter.com/TonyVeerin/status/1097674268882612224", "username": "", "text": "ในประเทศด้อยพัฒนาเท่านั้น ที่เราจะได้เห็นข้าราชการอยากดัง สามารถพูดออกสื่อฯได้ เพราะสื่อฯโง่ๆ ก็จะไปให้ความสำคัญกับข้าราชการโง่ๆ ที่ไม่รู้จักหน้าที่ ประเทศที่เจริญแล้ว ระดับนายพลแม็คอาเธอร์ ยังถูกสั่งปลด กกต.ควรเร่งพิจารณาสั่งย้ายข้าราชการที่วางตัวไม่เป็นกลาง ใส่ร้ายนักการเมือง", "date": "19-02-2019 08:48", "retweet": 8, "like": 7}, {"id": "1097505104377274368", "url": "https://twitter.com/TonyVeerin/status/1097505104377274368", "username": "", "text": "วันนี้พวกสลิ่มปัญญาทราม หายหัวไปไหนหมด !? ไม่เห็นออกมาแก้ตัวแทน ไอ้โจรตูบ ไอ้แดงลูกโจรกบฏ กับพรรคประชาวิบัติ เลยละ #ไม่โง่จริงเป็นสลิ่มไม่ได้ #juntaland pic.twitter.com/IlJwpUEJVO", "date": "18-02-2019 21:36", "retweet": 6, "like": 15}, {"id": "1097501009180413952", "url": "https://twitter.com/TonyVeerin/status/1097501009180413952", "username": "", "text": "นายพล แมคอาเธอร์ ยิ่งใหญ่แค่ไหน งัดข้อกับ ปธน. ยังถูกปลดได้เลย ทหารต้องอยู่ภายใต้รัฐบาลพลเรือนที่ประชาชนเลือกมา สมัยนี้ การรบมันเปลี่ยนไปแล้ว ประเทศที่ฉลาด เขาไม่ลงทุนสิ้นเปลืองกับงบทหารแบบเดิมๆกันแล้ว แถมประเทศไทยก็ไม่อยู่ในภาวะเสี่ยงกับสงคราม ลูกโจรกบฏ นั่นแหละที่ #หนักแผ่นดิน pic.twitter.com/yhJGBPEYLl", "date": "18-02-2019 21:20", "retweet": 92, "like": 59}, {"id": "1097497019977916418", "url": "https://twitter.com/TonyVeerin/status/1097497019977916418", "username": "", "text": "พ่อของ #อภิรัชต์คงสมพงษ์ พอทำรัฐประหาร ก็ร่ำรวยมหาศาล หลังตายบรรดาเมียกับคนขับรถเปิดศึกฟ้องชิงมรดกบาปมูลค่า 3,916,229,456 บาท ประกอบด้วยบ้านที่ดินย่านสุขุมวิท มูลค่า 400 ล้าน เงินฝาก 2,755 ล้านบาท ธุรกิจปั๊มน้ำมัน280 ล้าน บ้านที่ลอนดอน 58 ล้าน เงินฝากในธนาคารกรุงลอนดอน 57 ล้านบาท pic.twitter.com/Aq6rb7QBbo", "date": "18-02-2019 21:04", "retweet": 70, "like": 72}, {"id": "1097477769296932864", "url": "https://twitter.com/TonyVeerin/status/1097477769296932864", "username": "", "text": "ศึกสายเลือดฟ้องบันลือโลก รวมคดีชิงอภิมหึมา 'มรดก' / มีอาชีพเป็นทหารมาตลอดชีวิต หลังจากตายแล้วมีการแย่งชิงสมบัติ หลายพันล้านบาท ของบรรดาเมียน้อย ประชาชนถึงได้รู้ว่า การเป็นทหาร และเป็นโจรปล้นอำนาจของประชาชน มันรวยขนาดนี้นี่เอง !! https://www. thairath.co.th/content/528488", "date": "18-02-2019 19:47", "retweet": 13, "like": 14}, {"id": "1097436334124224512", "url": "https://twitter.com/TonyVeerin/status/1097436334124224512", "username": "", "text": "พวกแกนนำของสลิ่มปัญญาทราม จะมีมุมมองและหาช่องโจมตีฝ่ายตรงข้าม แบบพิสดาร จนศัตรูทางการเมือง งุนงง คาดไม่ถึง ขนาดไม่ได้ผิดตามที่ถูกกล่าวหา ยังตั้งหลักแทบไม่ทัน พอคนพวกนี้ตาสว่าง รู้ความจริงว่าอะไรถูกอะไรผิด จะตอกกลับพวกคนชั่วได้อย่างเจ็บจี๊ด เช่น #นครมาฉิม https:// pantip.com/topic/33037291", "date": "18-02-2019 17:03", "retweet": 0, "like": 5}, {"id": "1097417161532792832", "url": "https://twitter.com/TonyVeerin/status/1097417161532792832", "username": "", "text": "\"วีระ\" โพสต์พวกโกงชาติ (แหวนพ่อนาฬิกาเพื่อน,ทัวร์คาเวียร์เช่าเหมาลำด้วยงบประมาณแผ่นดิน,ขายที่ตาบอด600ล้าน,เงินหลวงเข้าบัญชีเมีย,ฯลฯ)ขายชาติ (ให้ต่างชาติเช่า99ปี) กบฎ ปล้นอำนาจ ฉีก รธน. คือพวกหนักแผ่นดิน ผบ.ทบ.กล้าจัดการพวกนี้หรือไม่ #หนักแผ่นดิน https://www. matichon.co.th/politics/news_ 1368856 …", "date": "18-02-2019 15:46", "retweet": 134, "like": 148}, {"id": "1097383073891508225", "url": "https://twitter.com/TonyVeerin/status/1097383073891508225", "username": "", "text": "พวกหนักแผ่นดิน คือ พวกที่ประพฤติชั่ว ในอกุศลกรรมบถ๑๐ 1.ใส่เครื่องแบบ รับเงินเดือน&สวัสดิการจากเงินภาษีของประชาชน แต่ถือปืนไล่ยิงประชาชนมือเปล่า เพราะมีความคิดโง่ๆ &ยอมรับคำสั่งของคนชั่ว 2.ยอมรับใช้โจร ที่ปล้นอำนาจของประชาชน 3.โกงสารพัดแต่เอาผิดไม่ได้ เอาแค่นี้ ก็หนักแผ่นดินพอละ", "date": "18-02-2019 13:31", "retweet": 0, "like": 0}, {"id": "1097353903681634304", "url": "https://twitter.com/TonyVeerin/status/1097353903681634304", "username": "", "text": "หลอกพวกสลิ่มปัญญาทราม ว่า ประชาธิปัตย์ ไม่มีส่วนเกี่ยวข้องใดๆกับ แก๊งค์คนชั่ว กปปส. แต่นายอภิสิทธิ์ ปากคาบนกหวีดกอดกันกลมกับนายสุเทพ เทือกสุบรรณ พาม็อบคนชั่วกปปส.ขัดขวางการจ่ายเงินให้ชาวนา คว่ำการประมูลข้าว ฯลฯ พอโจรประยุทธ์ปล้นอำนาจเสร็จ แกนนำ กปปส.ก็นั่งหน้าสลอนอยู่เต็มพรรคปชป.", "date": "18-02-2019 11:35", "retweet": 16, "like": 19}, {"id": "1097347130660872193", "url": "https://twitter.com/TonyVeerin/status/1097347130660872193", "username": "", "text": "ทบทวนพฤติกรรมชั่วให้ซักนิดหน่อย -ส่งคนไปตระโกนในโรงหนัง โกหกว่า ปรีดี ฆ่าในหลวง -ทำให้ไทยเสียปราสาทพระวิหาร -สร้างวาทกรรม \"จำลองพาคนไปตาย\" ฉวยเก้าอี้นายก \"(สางเขียว)เผาบ้านเผาเมือง(แต่โยนผิดให้เสื้อแดง)\" ให้เอ๋อได้เป็นผู้ว่า -ปล่อยหมากัดม็อบชาวนา -สั่งทหารใช้กระสุนจริง ปี53 -ฯลฯ https:// twitter.com/Byakuren29/sta tus/1097134375639048206 …", "date": "18-02-2019 11:08", "retweet": 176, "like": 87}, {"id": "1097342933286567936", "url": "https://twitter.com/TonyVeerin/status/1097342933286567936", "username": "", "text": "สมใจอยากของพวก สลิ่มปัญญาทราม จริงๆ ที่ประกาศว่า \"ต่อให้เอาควายมาบริหารประเทศ (พวกสลิ่มหน้าโง่) ก็ไม่เอาตระกูลชิน(ที่นานาอารยะประเทศ ยอมรับนับถือในความรู้ความสามารถ) ยังมีค่าโง่เหมืองทองคำ และค่าโง่อื่นๆอีกแยะ #ไม่โง่จริงเป็นสลิ่มไม่ได้ https:// twitter.com/BMerang6/statu s/1097155637023100933 …", "date": "18-02-2019 10:51", "retweet": 2, "like": 0}, {"id": "1097339807477288960", "url": "https://twitter.com/TonyVeerin/status/1097339807477288960", "username": "", "text": "ทำไมวิสัยทัศน์ของโจรประยุทธ์ ถึงไม่เคยมีแบบนี้เลย ทั้งๆที่มันพล่ามมาตั้งเกือบ5ปีแล้วนะ มีแต่ ข้าวราคาถูกก็ปลูกหมามุ่ยสิ อยากได้ยางโล 120 ก็เอาไปขายดาวอังคาร เศรษฐกิจตกต่ำ ข้าวยากหมากแพง ค่าแรงถูก ค่าครองชีพสูง ขายของไม่ได้ ชาวบ้านเจอปัญหาฝุ่นละออง ฯลฯ ตูบถามกลับ มันเกี่ยวไรกะผม!", "date": "18-02-2019 10:39", "retweet": 8, "like": 65}, {"id": "1097335543891816448", "url": "https://twitter.com/TonyVeerin/status/1097335543891816448", "username": "", "text": "อย่าไปคาดหวังคนพวกนี้ว่าจะรู้จักการอาย เพราะแค่ศีลข้อ๒ ห้ามเอาของที่เจ้าของมิได้ให้ แต่ประยุทธ์ปล้นอำนาจของประชาชนไป ด้วยอาการของโจร ซึ่งเป็นข้อห้ามเบื้องต้นของศีล๕ คนพวกนี้ยังไม่รู้ไม่เข้าใจเลย จนไปสนับสนุนโจร ดังนั้นคนพวกนี้จึงไม่มีแม้ความเกรงกลัวและความละอายต่อบาป #250สว .", "date": "18-02-2019 10:22", "retweet": 0, "like": 2}, {"id": "1097334301991923712", "url": "https://twitter.com/TonyVeerin/status/1097334301991923712", "username": "", "text": "พระพุทธเจ้าทรงสอนว่า \"ธาตุย่อมเข้ากันได้โดยธาตุ : คนชั่ว คนพาล ย่อมเข้ากันได้ (ดุจน้ำกับน้ำ ฯ)\" ประยุทธ์ ประพฤติชั่ว ด้วยการปล้นอำนาจของประชาชน แล้ว คนที่ประยุทธ์ เลือกเข้ามา ย่อมชั่วพอๆกัน ไม่งั้นคงเข้ากันไม่ได้ #250สว #เลือกตั้ง pic.twitter.com/vAwIQT2hTB", "date": "18-02-2019 10:17", "retweet": 0, "like": 1}, {"id": "1097331631625388032", "url": "https://twitter.com/TonyVeerin/status/1097331631625388032", "username": "", "text": "พวกสลิ่มปัญญาทราม คงไม่ติดใจสงสัย หรือรังเกียจการกระทำชั่วๆของฝ่ายเผด็จการ อยู่แล้ว #ไม่โง่จริงเป็นสลิ่มไม่ได้ #เลือกตั้ง pic.twitter.com/PLCcpvn65O", "date": "18-02-2019 10:07", "retweet": 1, "like": 4}, {"id": "1097326633038405633", "url": "https://twitter.com/TonyVeerin/status/1097326633038405633", "username": "", "text": "ประเทศไทยไม่มีภาวะสงครามมานานแล้ว ตั้งแต่ปี2531แพ้สงครามร่มเกล้า แล้วก็มาเสียประสาทพระวิหาร ทหารไทยก็ไม่กล้าไปซ่ากับชนชาติอื่น เลยแว้งกลับมาถล่มคนไทยเมื่อปี 2553 มีทั้งคนไทยและนักข่าวต่างชาติ เสียชีวิตด้วยคมกระสุนจริง ของสมุนขี้ข้าไอ้ฆาตกรเทือกมาร์คตูบ ดังนั้น ควรตัดงบซัก50%", "date": "18-02-2019 09:47", "retweet": 0, "like": 0}, {"id": "1097322753806393345", "url": "https://twitter.com/TonyVeerin/status/1097322753806393345", "username": "", "text": "คดียุบพรรค พลังประชารัฐ ก็ควรจะดำเนินการไปพร้อมๆกันนะ อย่าเลือกปฏิบัติให้มากนัก เพราะข้อหากระทำการเป็นปรปักษ์ต่อการปกครองด้วยระบอบประชาธิปไตย ฯนั้น พรรคสนับสนุนโจรเผด็จการ #ประยุทธ์ มีความผิดชัดเจนกว่ามาก #เลือกตั้ง https:// twitter.com/enigmaart/stat us/1095972754472427520 …", "date": "18-02-2019 09:31", "retweet": 0, "like": 0}]